<template>
  <div class="description">
    <p class="title">金山区中小学生“每天锻炼一小时”申报审核填报说明</p>
    <p class="section">一、学生申报</p>
    <p class="sectionDesc">
      注意：申报内容仅指周末、节假日、寒暑假学生的锻炼情况，学校日常上课期间的大课间、体育课、体锻课、运动会等不需要申报；棋牌等脑力锻炼项目不属于“每天锻炼一小时”范畴；<br />
      1.日期：尽可能在锻炼日当天填报，最迟在锻炼后三天内（含当天，如：当天是4月28日，必须在4月29日或30日完成申报）；<br/>
      2.地点：“社区”指家庭所在小区或村居（含家庭）；“校外场馆”指除“学校”和“社区”外所有场馆；<br/>
      3.项目：“田径”指徒步、跑步、跳远等传统田径项目；“龙文化”指舞龙、舞狮、龙舟、风筝等项目；如果所有项目中没有找到学生所开展的体育锻炼项目，请另填；一次锻炼时多项目可以合并多选（热身或辅助运动归入主项目中，不必另选），以减少重复申报次数；
      4.有效时长：指锻炼开始到结束的时长（不包含路途时间，含锻炼期间短暂休息时间），最少30分钟，最多120分钟，请手工填入；<br/>
      5.锻炼形式：“学校课程”指学校统一组织的针对普通学生的体育锻炼，如：学校少年宫体育锻炼；“社会组织”指社会团体组织的体育锻炼；“校训校赛”指学校运动队的训练和比赛；<br/>
      6.锻炼成果：请学生将每天锻炼的亮点简单陈述一下，如：1分钟跳绳100个、引体向上一次拉了20个、足球比赛中战胜了某某队，最多30个字；该项目必须填报，是教师审核验证的重要依据；<br />
      7.参与伙伴：请务必让学生填入陪同人的手机号，以便老师验证，同一陪同人一次输入后，手机号会有记忆功能；<br />
      8.本次分数：根据有效时长和锻炼形式最后产生的分值，自动产生，不需填报。<br />
      9.合计分数：指学生的周末、节假日、寒暑假的锻炼总积分，自动产生，不需填报；<br/>
      10.运动等级：指根据学生的总积分除以应锻炼天数所产生的数值对应等级，具体如下：A级：优秀（>=1.5）、B级：良好（1.3>1.5，含1.3）、C级：合格（1>1.3，含1）、D级：不合格（小于1)；运动等级将计入学生综合素质评价手册中；<br/>
      11.诚信等级：默认为最高等级A级，每次审核不通过，将会降一级，累计三次不通过，总积分将清零，具体等级如下：A级优秀、B级良好、C级合格、D级不合格、E级极差；诚信等级将计入学生综合素质评价手册中；<br/>

    </p>
     <p class="section">二、教师审核</p>
     <p class="sectionDesc">
       教师审核必须在学生锻炼日（周末、节假日、寒暑假）后最迟不超过三天内进行（含当天，如当天是4月28日，教师只能看见4月27日、26日的学生申报表），逾期将无法操作。<br/>
       1.通过：根据学生的申报情况以及该学生的平时体育锻炼情况，判断是否属实，属实就点击“通过”键；<br />
       2.不通过：根据学生的申报情况以及该学生的平时体育锻炼情况，如发生疑问，通过与该生核实或拨打陪同伙伴的电话调查，判读不属实，点击“不通过”键，该次申报分数无效，学生诚信等级将降低一级；<br />
       3.撤销：如果教师在审核时发生误操作（包括应通过而不通过或应不通过而通过），可以通过“撤销”键重新审核，“撤销”功能只能追溯到审核日前二天（如当天是4月28日，只能撤销4月28日、27日或26日的误操作）；
     </p>
  </div>
</template>

<script>
export default {
  name: "description"
};
</script>

<style lang="scss">
.description {
  padding: 18px;
  line-height: 1.8;
  max-height: 300px;
  overflow-y: auto;
  .title {
    text-align: center;
    font-size: 18px;
  }
  .section {
    text-indent: 10px;
  }
  .sectionDesc {
    text-indent: 14px;
  }
}
</style>


